/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Refazer";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Desfazer";

/* Action of . */
"Add Link" = "Adicionar Link";

/* Action of . */
"Align Left" = "Alinhar à Esquerda";

/* Action of . */
"Align Right" = "Alinhar à Direita";

/* Action of . */
"Center" = "Centro";

/* Action of . */
"Change Attributes" = "Alterar Atributos";

/* Action of . */
"Cut" = "Cortar";

/* Action of . */
"Drag" = "Arrastar";

/* Action of . */
"Edit Link" = "Editar Link";

/* Action of . */
"Justify" = "Justificar";

/* Action of . */
"Loosen Kerning" = "Kerning Ampliado";

/* Action of . */
"Lower Baseline" = "Linha Base Mais Baixa";

/* Action of . */
"Make Link" = "Criar Link";

/* Action of . */
"Outline" = "Contornar";

/* Action of . */
"Paste" = "Colar";

/* Action of . */
"Paste Font" = "Colar Fonte";

/* Action of . */
"Paste Ruler" = "Colar Régua";

/* Action of . */
"Raise Baseline" = "Aumentar Linha Base";

/* Action of . */
"Remove Link" = "Remover Link";

/* Action of . */
"Reset Traditional Character Shape" = "Redefinir Forma de Caracteres Tradicional";

/* Action of . */
"Set Background Color" = "Definir Cor de Fundo";

/* Action of . */
"Set Color" = "Ajustar Cor";

/* Action of . */
"Set Document Background Color" = "Definir a Cor de Fundo do Documento";

/* Action of . */
"Set Font" = "Definir Fonte";

/* Action of . */
"Set Paragraph Direction" = "Definir Direção do Parágrafo";

/* Action of . */
"Set Text Direction" = "Definir Direção do Texto";

/* Action of . */
"Set Traditional Character Shape" = "Definir Forma de Caracteres Tradicional";

/* Action of . */
"Set Writing Direction" = "Ajustar Direção da Escrita";

/* Action of . */
"Subscript" = "Subscrito";

/* Action of . */
"Superscript" = "Sobrescrito";

/* Action of . */
"Tighten Kerning" = "Estreitar Kerning";

/* Action of . */
"Turn Off Kerning" = "Desativar Kerning";

/* Action of . */
"Turn Off Ligatures" = "Desativar Ligaduras";

/* Action of . */
"Typing" = "Digitação";

/* Action of . */
"Underline" = "Sublinhado";

/* Action of . */
"Unscript" = "Anular sobre/subscrito";

/* Action of . */
"Use All Ligatures" = "Usar Todas as Ligaduras";

/* Action of . */
"Use Standard Kerning" = "Usar Kerning Padrão";

/* Action of . */
"Use Standard Ligatures" = "Usar Ligaduras Padrão";

